<?php
header('Access-Control-Allow-Origin:*');
header('Access-Control-Allow-Methods:GET,POST');
header('Access-Control-Allow-Headers:Origin, X-Requested-With, Content-Type, Accept');
$data = [{
		'homeData':'बिजनेस दीदी एक ऑनलाइन वेब एप्लीकेशन है जो लोकल व्यापार(बिजनेस) को ऑनलाइन माध्यम(प्लेटफार्म) देने के लिए बनाया गया है। बिजनेस दीदी द्वारा सभी व्यापार(बिजनेस) के प्रचार(प्रमोशन) के लिए FREE में विज्ञापन(1फोटो और 1 वीडियो विज्ञापन)भी बना के दिया जाता है। https://bdidi.in पर रजिस्टर करके आप अपने ग्राहकों से जुड़े रह सकते हैं। नये ग्राहक आपके व्यापार(बिजनेस) तक https://bdidi.in में आपके बिजनेस पेज के द्वारा सपर्क करके पहुंचे सकते हैं । बिजनेस दीदी के द्वारा आप अपने जैसे अन्य व्यापार(बिजनेस) करने वाले लोगो से Chat कर सकते हैं, और अपने ग्राहकों से भी chat कर सकते हैं। आज ही बिजनेस दीदी वेब एप्लीकेशन में अपना बिजनेस नि:शुल्क रजिस्टर करें और अपने ग्राहकों से जुड़े 365 दिन 24 घंटे ।',
		'aboutData':'बिजनेस दीदी एक ऑनलाइन बिजनेस प्रचार बिजनेस दीदी एक ऑनलाइन बिजनेस प्रचार ( प्रमोशन ) का माध्यम है जिसे ऐसे लोगो के बिजनेस के लिए बनाया गया है जो अभी तक अपने बिजनेस के प्रचार के लिए इंटरनेट का उपयोग नहीं करते। इसमें लोग अपने बिजनेस (व्यवसाय) को नि:शुल्क रजिस्टर करके अपने बिजनेस पेज बनाते है फिर यही बिजनेस इंटरनेट में सर्च करने पर आता है और आपका बिजनेस और ग्राहक हर समय जुड़े रहते हैं । उत्तर-आपको वेबसाइट का पता टाइप करना है बिजनेस दीदी यहाँ पर आपको बिजनेस रजिस्ट्रेशन का फॉर्म मिलेगा,उसे भरकर आप अपने बिजनेस व्यवसाय को रजिस्टर कर सकते हैं ,वो भी नि: शुल्क ।बिजनेस दीदी में कोई भी रजिस्टर कर सकता है। बिजनेस करने वाले अपने बिजनेस का डिटेल वेबसाइट में डालते है उसी के आधार पर ग्राहक भी में रजिस्टर करके अपने लिए अच्छी सुविधा देने वाला दुकान/बिजनेस चुन सकते हैं और, chat भी कर सकते हैं review भी दे सकते हैं ।बिजनेस दीदी की FREE सर्विस में आपको मिलेगा:- 1 फोटो और 1 वीडियो, आपके दिए गये बिजनेस डिटेल के अनुसार आपको बना के देंगे । बिजनेस दीदी के सभी उपयोगकर्ताओं(यूजर्स) से chat कर सकते हैं । बिल बना सकते हैं । पुराने और नये ग्राहकों से जुड़ने के लिए एक बिजनेस पेज, बिजनेस दीदी में बिजनेस डिटेल डालते ही बन जायेगा ।',
		'service' : {
			'heading1': 'फोटो और वीडियो विज्ञापन (Photo and Video Ad)फोटो Ad',
			'paragraph':'आपके बिजनेस के लिए फोटो Ad बनाकर देंगे जिसे आप Facebook,Twitter,Instagram and Whatsapp में शेयर करके लोगों को अपने बिजनेस के बारे में बता सकतें हैं.फोटो Adआपके बिजनेस के लिए वीडियो Ad बनाके देंगे जिसे आप अपने बिजनेस मार्केटिंग के लिए उपयोग कर सकते हैं.',
			'heading2':'बिजनेस वेबसाइट (Bijnes Website)',
			'paragraph2':'बिजनेस वेबसाइट (Bijnes Website)आपके बिजनेस के लिए हमारे द्वारा रिस्पांसिव वेबसाइट बना के दिया जायेगा । गूगल में रैंकिंग बढ़ाने वाला कोडिंग (SEO) लगाकर ताकि, ग्राहकों के सर्च करने पर आपका बिजनेस वेबसाइट गूगल सर्च में आये । साथ ही आपके बिजनेस वेबसाइट को मैनेज करने के लिए एडमिन पैनल दिया जायेगा जिसके द्वारा आप कभी भी अपने बिजनेस वेबसाइट को अपडेट हर सकते हैं ।',
			'heading3':'सोशल मीडिया मार्केटिंग (Social Media Marketing)',
			'paragraph3':'सोशल मीडिया मार्केटिंग (Social Media Marketing)हम आपके बिजनेस को ज्यादा से ज्यादा लोगों तक पहुँचाने के लिए आपके बिजनेस की ऑनलाइन मार्केटिंग सोशल मिडिया जैसे फेसबुक ,व्हॉट्स एप,इंस्टाग्राम और यूट्यूब में करते हैं।'
		}
	}];
echo json_encode($data);
?>